export const services = [
  {
    img: "/assets/business_deal.svg",
    title: "إدارة التطوير الإداري",
    brief:
      "توزيع المهام وإعادة تنسيقها وربطها مع دائرة العمل المطابقة للنشاطات الداخلية والخارجية بالإعتماد على بناء السلم الوظيفي ومتابعة الأعمال ومشروعية التعاقدات والحسابات المالية",
  },
  {
    img: "/assets/bear_market.svg",
    title: "إدارة التطوير الإستثماري",
    brief:
      "نساهم في توجيه الدفة عبر القنوات المستهدفة من إنشاء هذه الإستثمارات وإدارة تشغيلها وتصريف ميزانيتها بالشكل الصحيح، فضلاً عن الإستشارات الإبتكارية والإبداعية والتي بدورها تمثل مفهوم التطوير.",
  },
  {
    img: "/assets/business_deal.svg",
    title: "إدارة الذكاء الصناعي والتكنولوجي",
    brief:
      "لمواكبة الركب العالمي والتوجه الجكومي للتطوير الرقمي والحوسبة، فإننا نوفر الخدمات الرقمية المبتكرة لتسهيل الحياة اليومية للأفراد والقطاعات العملية بشكليها الخاص والعام.",
  },
  {
    img: "/assets/building.svg",
    title: "إدارة التطوير العقاري",
    brief:
      "نقدم حلول مبتكرة في مجال العقار من إنشاءات وتوفير مساحات للبناء وعرض التصاميم والحلول الإستشارية للعملاء بما يتناسب مع احتياجهم.",
  },
  {
    img: "/assets/solution_mindset.svg",
    title: "إدارة المشاريع",
    brief:
      "ان التنافس العالي في السوق يُعرض بعض المشاريع للتعطل او الخمول فضلاً عن هدر الميزانيات المخصصة لها، هُنا يظهر دورنا لإعادة البناء وإيجاد الحلول وتشغيلها بالطرق القانونية والصحيحة",
  },
  {
    img: "/assets/setup.svg",
    title: "الإدارة القانونية",
    brief:
      "نتمتع في شركة التأسيس والتطوير بكوادر قانونية إحترافية للتمثيل القضائي ومتابعة الشؤون القانونية الداخلية في القطاع الخاص، فضلاً عن التمثيل القانوني في المحاكم التجارية وفض النزاعات بشتى أشكالها.",
  },
];
